[{"wpug_policy_option":{"pii_body":"<p>Personally Identifiable Information (PII) is information that can be used to distinguish or trace an individual’s identity, either alone or when combined with other personal or identifying information that is linkable to a specific individual.</p><p>PII includes, but is not limited to:<ul><li>Social Security Numbers (SSNs)</li><li>Bank account numbers, Credit card numbers, or any financial information</li><li>Home telephone numbers & mobile telephone numbers</li><li>Ages & birth dates</li><li>Marital status & spouse names</li><li>Medical History</li><li>Educational history</li><li>Biometric identifiers (for example, fingerprints, voiceprints, and iris scans)</li>Computer passwords</li></ul></p><p>PII and other sensitive information must be stored in a manner that protects the confidentiality of the information and is designed to prevent unauthorized individuals from retrieving it by computer, remote access, or any other means.</p><p>PII, and other sensitive information obtained through a request, must not be disclosed to anyone other than an individual or entity authorized by law to receive the information. Examples of Authorized Individuals include, but are not limited to:<ul><li>program staff with a need to know;</li><li>auditors;</li><li>state and fiscal monitors; and</li><li>individuals or entities identified in a signed release from the participant.</li></ul></p><p>Report to the Office of Risk, Ethics, and Compliance or Division of Information Technology any incidents if you suspect that Protected Health Information (PHI), Personally Identifiable Information (PII) or information covered by the Health Insurance Portability and Accountability Act (HIPAA) have been disclosed. <a href=\"https://it.tamu.edu/star/star-system/reporting-data-breaches.php\">https://it.tamu.edu/star/star-system/reporting-data-breaches.php</a></p>","user_body":"<p>You must complete accessibility training before writing content for your website. Any unauthorized use is strictly prohibited.</p>","visitor_body":"<p>This site uses cookies and analytics to inform and improve our operations. Any unauthorized use is strictly prohibited.</p>","copyright_body":"<p>You must have the legal right to use an image, video, or other file type before uploading it here.</p>"},"wpug_user_onboarding_option":{"email_override":"off","email_subject":"Your Login Details for {{site_name}}","email_headers":"From: Help Desk <liberalartsit@tamu.edu>; Content-type: text/html; charset=UTF-8","email_message":"<p>Howdy,</p><p>You now have access to {{site_link}}!</p><p>At the College of Liberal Arts we use WordPress as our web content management system. To log in using your NetID email address, password, and Duo for two-factor authentication (<a href=\"https://it.tamu.edu/duo/\">enroll here</a>), go to {{login_link}}.</p><p>Here are some helpful tips:</p><ol><li>Search our Knowledge Base for website and policy information (NetID log in required): <a href=\"https://cla-support.freshdesk.com/support/solutions\">https://cla-support.freshdesk.com/support/solutions</a>.</li><li>When you have a question or an issue and need support, submit a ticket to our help desk email at <a title=\"mailto:liberalartsit@tamu.edu\" href=\"mailto:liberalartsit@tamu.edu\">liberalartsit@tamu.edu</a>.</li><li>Free approved photos are available in the TAMU photo repository: <a href=\"https://brandguide.tamu.edu/visual-style/photo-video/photo-repository.html\">https://brandguide.tamu.edu/visual-style/photo-video/photo-repository.html</a></li><li>Use LiveWhale to register events that are open to the campus or college since it is the official TAMU calendar system. You must first be a registered user at <a href=\"https://calendar.tamu.edu/livewhale\">https://calendar.tamu.edu/livewhale</a> to create events.</li><li>Files uploaded to your website are public and some content may not be suitable for storage there.</li><li>Content like course material, syllabi, and reading assignments are more appropriate for the Howdy Portal than for your department website.</li><li>The official Aggie Maroon color code is #500000.</li></ol><p>Thanks and Gig'em!</p><p><strong>Information Technology</strong> | Help Desk<br />College of Liberal Arts | Texas A&amp;M University<br />4223 TAMU | College Station, TX 77843<br />ph: 979.845.5565 | <a title=\"mailto:liberalartsit@tamu.edu\" href=\"mailto:liberalartsit@tamu.edu\">liberalartsit@tamu.edu</a><br />- - - - - - - - - - - - - - - - - - - - - - - - <br /><strong>TEXAS A&amp;M UNIVERSITY</strong></p>"}}]
